<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {	color: #FFFFFF;
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
}
.style2 {	color: #FFFFFF;
	font-family: Arial, Helvetica, sans-serif;
}
.style3 {	font-weight: bold;
	color: #FFFFFF;
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style></head>

<body>
<h1 align="center"><span class="style1">Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</span>Im</h1>
<h2 align="center" class="style1">Impacto</h2>
<blockquote>
  <p><span class="style1"><br />
  </span><span class="style3">Social</span></p>
  <p class="style2">El  desarrollo de Internet ha significado que la informaci&oacute;n est&eacute; ahora en muchos  sitios. Antes la informaci&oacute;n estaba concentrada, la transmit&iacute;a la familia, los  maestros, los libros. La escuela y la universidad eran los &aacute;mbitos que  concentraban el conocimiento. Hoy se han roto estas barreras y con Internet hay  m&aacute;s acceso a la informaci&oacute;n. El principal problema es la calidad de esta  informaci&oacute;n. Tambi&eacute;n se ha agilizado el contacto entre personas con fines  sociales, culturales, educativos, art&iacute;sticos y de negocios.</p>
  <div align="center">
    <p><img src="Untitled-10_redes_sociales_para_empresas.jpg" alt="we" width="517" height="307" /></p>
  </div>
  <p align="center" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Efectos en  la opini&oacute;n p&uacute;blica</strong><br />
    Las nuevas  tecnolog&iacute;as de la informaci&oacute;n y la conectividad est&aacute;n influyendo notoriamente  en los procesos de creaci&oacute;n y cambio de las corrientes de opini&oacute;n p&uacute;blica.  Objetos tan habituales como la televisi&oacute;n, el m&oacute;vil y el ordenador, adem&aacute;s de  la radio, est&aacute;n constantemente transmitiendo mensajes, intentando llevar a su  terreno a los oyentes, telespectadores o usuarios de estos medios. A trav&eacute;s de  mensajes de texto, correos electr&oacute;nicos, blogs, y otros espacios dentro de  Internet, las personas se dejan influir sin apenas ser conscientes de ello,  afirmando que creen esa versi&oacute;n porque &laquo;lo han dicho los medios&raquo; o &laquo;viene en  Internet&raquo;</p>
  <div align="center">
    <p><img src="Untitled-10_opinion.jpeg" alt="v" width="579" height="308" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Papel en la  participaci&oacute;n ciudadana</strong><br />
    As&iacute; como la  sociedad y las TIC han evolucionado con el tiempo, tambi&eacute;n lo ha hecho la  manera en la que la sociedad afronta y busca soluciones para los problemas  sociales. Las TIC transforman la participaci&oacute;n ciudadana al dinamizarla,  dotarla de autonom&iacute;a, de autogesti&oacute;n y de capacidad de reivindicaci&oacute;n c&iacute;vica.  Estas tecnolog&iacute;as han facilitado cada vez m&aacute;s el ejercicio de la ciudadan&iacute;a y  el empoderamiento de los ciudadanos, multiplicando el alcance de su  participaci&oacute;n y permiti&eacute;ndoles actuar y manifestarse con mayor facilidad y  libertad.</p>
  <div align="center">
    <p><img src="Untitled-10_comunicacion-digital-.jpg" alt="w" width="579" height="266" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Ambiental</strong><br />
    Las TIC  tienen un impacto medioambiental muy amplio, desde el proceso de obtenci&oacute;n de  las materias que se utilizan en su fabricaci&oacute;n, pasando por el uso de las  mismas, que requiere en algunos casos cantidades desorbitadas de energ&iacute;a (AWS  usa 1.7 gigavatios entre 55 centros de datos en Virginia, EEUU),88&#8203; y tambi&eacute;n  el desechado. Debido a estrategias de ventas como la obsolescencia programada  se acorta de manera artificial la vida &uacute;til y se genera mucha m&aacute;s chatarra  electr&oacute;nica.</p>
  <div align="center">
    <p><img src="Untitled-10_ofec_0.jpeg" alt="y" width="575" height="288" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Progreso  durante el siglo</strong><br />
    En los  primeros a&ntilde;os del siglo xxi, se produjo un desarrollo r&aacute;pido de los servicios  de Tecnolog&iacute;as de la Informaci&oacute;n y Comunicaci&oacute;n (TIC) y de dispositivos  electr&oacute;nicos, en el cual los servidores de Internet se multiplicaron por un  factor de 1000, llegando a 395 millones y a&uacute;n siguen en aumento. Este aumento  se puede explicar mediante la Ley de Moore, que defiende que el desarrollo de  las TIC aumenta en un 16-20% cada a&ntilde;o</p>
</blockquote>
<div align="center">
  <p><img src="Untitled-10_evolucion-kubernetica.jpeg" alt="x" width="551" height="266" /></p>
</div>
<p align="center">&nbsp;</p>
</body>
</html>
