<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {
	color: #FFFFFF;
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
}
.style2 {
	color: #FFFFFF;
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style></head>

<body>
<div align="center">
  <h1><span class="style1">Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</span></h1>
</div>
<h2 align="center" class="style1">Servicios</h2>
<blockquote>
  <p align="justify" class="style2">Las  tecnolog&iacute;as est&aacute;n siendo influenciadas por la evoluci&oacute;n y la forma de acceder a  los contenidos, servicios y aplicaciones a medida que la banda ancha se expande  y los usuarios se adaptan. Estos cambios en los servicios se van produciendo.</p>
  <p align="justify" class="style2">En sus  inicios, debido a limitaciones t&eacute;cnicas, los primeros servicios se centraban en  la difusi&oacute;n de informaci&oacute;n est&aacute;tica. Tambi&eacute;n se introdujeron herramientas  nuevas y exclusivas de esta tecnolog&iacute;a, como el correo electr&oacute;nico o los  buscadores. Con la popularizaci&oacute;n de la banda ancha y la conectividad m&oacute;vil,  empresas y entidades comenzaron a utilizar las TIC como un nuevo canal de  difusi&oacute;n de productos y servicios, brindando a los usuarios la posibilidad de  acceder de manera ubicua.</p>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Correo  electr&oacute;nico</strong><br />
    Esta  secci&oacute;n es un extracto de Correo electr&oacute;nico.<br />
    El s&iacute;mbolo  arroba forma parte de todos los correos electr&oacute;nicos y est&aacute; especificada en la  norma RFC 5321.40&#8203;41&#8203;42&#8203;<br />
    El correo  electr&oacute;nico &mdash;tambi&eacute;n llamado simplemente correo&mdash;&#8203; (en ingl&eacute;s: electronic mail,  normalmente abreviado e-mail o email),44&#8203;45&#8203;46&#8203; o mensajer&iacute;a electr&oacute;nica,&#8203; es  un servicio de red que permite a los usuarios enviar y recibir mensajes  (tambi&eacute;n denominados mensajes electr&oacute;nicos o cartas digitales) mediante redes  de comunicaci&oacute;n electr&oacute;nica.</p>
  <div align="center">
    <p><img src="Untitled-8_correo-electr&oacute;nico-como-herramienta-de-marketing.jpg" alt="k" width="540" height="298" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>B&uacute;squeda de  informaci&oacute;n</strong><br />
    Esta  secci&oacute;n es un extracto de Motor de b&uacute;squeda.</p>
  <p align="justify" class="style2">Resultados  de una b&uacute;squeda del t&eacute;rmino &quot;eclipse lunar&quot; en un motor de b&uacute;squeda  de im&aacute;genes basado en la web<br />
    Un motor de  b&uacute;squeda o buscador es un sistema inform&aacute;tico que busca archivos almacenados en  servidores web gracias a su ara&ntilde;a web.53&#8203; Un ejemplo son los buscadores de  Internet (algunos buscan &uacute;nicamente en la web, pero otros lo hacen adem&aacute;s en  noticias, servicios como Gopher, FTP, etc.) cuando se pide informaci&oacute;n sobre  alg&uacute;n tema. Las b&uacute;squedas se hacen con palabras clave o con &aacute;rboles jer&aacute;rquicos  por temas; el resultado de la b&uacute;squeda &laquo;P&aacute;gina de resultados del buscador&raquo; es  un listado de direcciones web en los que se mencionan temas relacionados con  las palabras clave buscadas.</p>
  <div align="center">
    <p><img src="Untitled-8_unnamed.jpg" alt="m" width="567" height="275" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Servicios  en la nube</strong><br />
    Esta secci&oacute;n  es un extracto de Computaci&oacute;n en la nube.[editar]</p>
  <p align="justify" class="style2">Computaci&oacute;n  en la nube, o &laquo;la nube&raquo;<br />
    La  computaci&oacute;n en la nube (del ingl&eacute;s cloud computing),54&#8203; conocida tambi&eacute;n como  servicios en la nube, inform&aacute;tica en la nube, nube de c&oacute;mputo o simplemente &laquo;la  nube&raquo;, es el uso de una red de servidores remotos conectados a internet para  almacenar, administrar y procesar datos, servidores, bases de datos, redes y  software. En lugar de depender de un servicio f&iacute;sico instalado, se tiene acceso  a una estructura donde el software y el hardware est&aacute;n virtualmente integrados.</p>
  <div align="center">
    <p><img src="Untitled-8_Internet-de-las-Cosas-IoT-1024x666.jpeg" alt="n" width="573" height="335" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Transmisi&oacute;n  de contenidos</strong><br />
    Esta  secci&oacute;n es un extracto de Streaming.<br />
    Un control  remoto Sharp Aquos, con un bot&oacute;n de Netflix.<br />
    El  anglicismo streaming (traducido al espa&ntilde;ol de diferentes formas, como transmisi&oacute;n  de v&iacute;deo, transmisi&oacute;n en directo,55&#8203; retransmisi&oacute;n o emisi&oacute;n en continuo)56&#8203; se  refiere a la distribuci&oacute;n digital de contenido multimedia a trav&eacute;s de una red  de computadoras, de manera que el usuario utiliza el producto a la vez que se  descarga.57&#8203; Otras alternativas en espa&ntilde;ol ser&iacute;an transmisi&oacute;n por secuencias,  lectura en continuo, difusi&oacute;n en continuo o descarga continua. La palabra se  refiere a una corriente continua que fluye sin interrupci&oacute;n, y habitualmente a  la difusi&oacute;n de audio o v&iacute;deo.</p>
  <div align="center">
    <p><img src="Untitled-8_Banners_blog_Mesa_de_trabajo_1_770x.jpeg" alt="&ntilde;" width="549" height="324" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Servicios  de red social</strong><br />
    Esta  secci&oacute;n es un extracto de Servicio de red social.</p>
  <p align="justify" class="style2">Ilustraciones  que muestran diversos iconos de algunos servicios de redes sociales populares.<br />
    Un servicio  de red social (en ingl&eacute;s, social networking service, SNS), tambi&eacute;n conocido  como medio social o simplemente como red social, es una plataforma digital que  permite establecer contacto con otras personas por medio de un sitio web u otra  aplicaci&oacute;n inform&aacute;tica. Est&aacute; conformado por un conjunto de equipos, servidores,  programas, conductores, transmisores, receptores, y sobre todo por personas que  comparten alguna relaci&oacute;n, principalmente de amistad y mantienen intereses y  actividades en com&uacute;n o se encuentran interesados en explorar los intereses y  las actividades de otros usuarios.</p>
</blockquote>
<div align="center">
  <blockquote>
    <blockquote>
      <p><img src="Untitled-8_redes-sociales.jpeg" alt="o" width="567" height="271" /></p>
    </blockquote>
  </blockquote>
</div>
<p align="justify" class="style1">&nbsp;</p>
</body>
</html>
