<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {	color: #FFFFFF;
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
}
.style2 {color: #FFFFFF}
.style3 {font-family: Arial, Helvetica, sans-serif}
.style4 {color: #FFFFFF; font-family: Arial, Helvetica, sans-serif; }
.style5 {
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
}
-->
</style></head>

<body>
<div align="center">
  <h1><span class="style1">Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</span>  </h1>
  <p>&nbsp;</p>
</div>
<h2 align="center"><span class="style2"><span class="style5">Uso responsable  de las TIC</span></span></h2>
<blockquote>
  <p><span class="style2"><span class="style3"><br />
    El uso  responsable de las TIC implica el uso &eacute;tico y consciente de estas tecnolog&iacute;as  para evitar da&ntilde;os a uno mismo y a los dem&aacute;s. Aqu&iacute; hay algunas pautas clave para  fomentar el uso responsable de las TIC:</span></span>
  </p>
  <p align="justify" class="style4"><strong>Respeto a  la privacidad:</strong> Respetar la privacidad de los dem&aacute;s es fundamental. No debemos  divulgar informaci&oacute;n confidencial o im&aacute;genes de otras personas sin su  consentimiento. Adem&aacute;s, debemos tener cuidado al compartir informaci&oacute;n personal  en l&iacute;nea y ajustar la configuraci&oacute;n de privacidad en las redes sociales.</p>
  <div align="center">
    <p><img src="Untitled-12_usoseguro.jpeg" alt="kj" width="530" height="290" /></p>
  </div>
  <p align="justify" class="style4"><br />
    <strong>Seguridad  en l&iacute;nea: </strong>La seguridad en l&iacute;nea es esencial para protegerse contra virus,  malware y ataques cibern&eacute;ticos. Mantener contrase&ntilde;as seguras, actualizar  software y utilizar antivirus son pasos clave para garantizar la seguridad en  l&iacute;nea.</p>
  <div align="center">
    <p><img src="Untitled-12_usrtic-1024x753.jpeg" alt="bn" width="508" height="261" /></p>
  </div>
  <p align="justify" class="style4"><br />
    <strong>Comunicaci&oacute;n  respetuosa:</strong> La comunicaci&oacute;n en l&iacute;nea debe ser respetuosa y considerada. Evitar  el acoso, la difamaci&oacute;n y el ciberbullying es esencial. Tratar a los dem&aacute;s en  l&iacute;nea de la misma manera que lo har&iacute;amos en persona es una regla b&aacute;sica de  cortes&iacute;a.</p>
  <div align="center">
    <p><img src="Untitled-12_178747025-etiqueta-de-comunicaci&oacute;n-digital-hombre-y-ni&ntilde;a-intercambian-mensajes-normas-de-conducta-en-las.jpg" alt="ca" width="515" height="298" /></p>
  </div>
  <p align="justify" class="style4"><br />
    <strong>Veracidad  de la informaci&oacute;n:</strong> Compartir informaci&oacute;n precisa y verificada es un principio  importante del uso responsable de las TIC. La desinformaci&oacute;n y las noticias  falsas pueden tener consecuencias perjudiciales.</p>
  <div align="center">
    <p><img src="Untitled-12_VERIFICAR-LAS-FUENTES.jpeg" alt="vg" width="514" height="301" /></p>
  </div>
  <p align="justify" class="style4"><br />
    <strong>Gesti&oacute;n del  tiempo:</strong> El uso excesivo de las TIC puede afectar negativamente la productividad  y la salud. Es importante establecer l&iacute;mites en el tiempo dedicado a las  pantallas y equilibrarlo con actividades fuera de l&iacute;nea.</p>
  <div align="center">
    <p><img src="Untitled-12_gestion-del-tiempo-y-productividad.jpeg" alt="op" width="531" height="263" /></p>
  </div>
  <p align="justify" class="style4"><br />
    <strong>Derechos de  autor y propiedad intelectual:</strong> Respetar los derechos de autor y la propiedad  intelectual es esencial al compartir contenido en l&iacute;nea. Evitar la pirater&iacute;a y  el uso no autorizado de material protegido por derechos de autor es un deber  &eacute;tico. Dada cuatro o cinco a&ntilde;os, se ir&aacute; duplicando en n&uacute;mero.</p>
  <div align="center">
    <p><img src="Untitled-12_propiedad-intelectual.jpeg" alt="xn" width="527" height="258" /></p>
  </div>
  </blockquote>
</body>
</html>
