<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {	color: #FFFFFF;
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
}
.style4 {
	color: #FFFFFF;
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style></head>

<body>
<div align="center">
  <h1><span class="style1">Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</span>  </h1>
</div>
<h2 align="center" class="style1">&nbsp;</h2>
<h2 align="center" class="style1">Usos problem&aacute;ticos de las TIC</h2>
<p align="center" class="style1">&nbsp;</p>
<blockquote>
  <p align="justify" class="style4">Investigaciones  sobre el uso de TIC en j&oacute;venes dan muestra de que m&aacute;s all&aacute; de los beneficios  existen usos problem&aacute;ticos que se desarrollan desde los &aacute;mbitos personal y  escolar, comportamientos como: desperdiciar el tiempo de aprendizaje, copiar y  compartir tareas de otros compa&ntilde;eros, distraerse y distraer a otros durante la  clase, molestar a otros y hasta compartir im&aacute;genes sin consentimiento son  algunos de estos aspectos a tener en cuenta.</p>
  <p align="justify" class="style4">&nbsp;</p>
  <p align="justify" class="style4"><strong>El mal uso de  las TIC:</strong></p>
  <p align="justify" class="style4">En j&oacute;venes,  puede conllevar otros problemas de salud (f&iacute;sicos y psicol&oacute;gicos) y puede  afectar el rendimiento escolar de los estudiantes.</p>
  <p align="justify" class="style4"><strong>Problemas  de salud: </strong>Una larga exposici&oacute;n a los peque&ntilde;os dispositivos con pantallas  (tel&eacute;fono inteligente, tableta, laptop) puede afectar al sistema  m&uacute;sculo-esquel&eacute;tico debido a la inclinaci&oacute;n del cuello durante su uso. Los que  tienen ese problema postural, conocido como text neck (o tech neck), pueden  padecer dolores cervicales y cefaleas y adem&aacute;s pueden sufrir tensiones dorsales  o a nivel de los hombros.</p>
  <div align="center">
    <p><img src="Untitled-11_image_item_final_425.jpg" alt="z" width="518" height="241" /></p>
  </div>
  <p align="justify" class="style4"><br />
    <strong>Problemas  psicol&oacute;gicos: </strong>Un an&aacute;lisis sistem&aacute;tico sobre los efectos psicopatol&oacute;gicos (Elhai  y cols., 2017), demuestra que la adicci&oacute;n al tel&eacute;fono m&oacute;vil se relaciona con la  ansiedad, el estr&eacute;s y la depresi&oacute;n. Pudiendo tener relaciones tambi&eacute;n con una  baja autoestima de los j&oacute;venes.</p>
  <div align="center">
    <p><img src="Untitled-11_fbbc41_1562b4292ebe468fb640c3d14ebe6d15~mv2.jpeg" alt="as" width="518" height="254" /></p>
  </div>
  <p align="justify" class="style4"><br />
    <strong>Bajo  rendimiento escolar:</strong> Tambi&eacute;n se ha visto que los j&oacute;venes que experimentan una  mayor adicci&oacute;n a las TIC duermen menos y tienen un peor rendimiento escolar en  comparaci&oacute;n con los j&oacute;venes que hacen un uso moderado de las TIC.</p>
  <div align="center">
    <p><img src="Untitled-11_iStock-1154035422-4-scaled-e1637144877370.jpg" alt="vc" width="540" height="265" /></p>
  </div>
  <p align="justify" class="style4">&nbsp;</p>
</blockquote>
<div align="justify" class="style4">
  <blockquote>
    <p>El uso de las TIC tambi&eacute;n aumenta la  probabilidad de sufrir ciberataques, que son ataques inform&aacute;ticos que amenazan  la privacidad y la informaci&oacute;n que contienen las computadoras. Los ataques son  cada vez m&aacute;s avanzados e involucran a piratas inform&aacute;ticos de diferentes pa&iacute;ses  con motivaciones financieras o militares. </p>
  </blockquote>
</div>
</body>
</html>
