<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {color: #FFFFFF;
	font-family: "Times New Roman", Times, serif;
}
.style2 {
	color: #FFFFFF;
	font-family: Arial, Helvetica, sans-serif;
}
.style3 {color: #FFFFFF; font-family: "Times New Roman", Times, serif; font-weight: bold; }
-->
</style></head>

<body>
<div align="center">
  <h1><span class="style1">Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</span>  </h1>
</div>
<h2 align="center" class="style3">Dispositivos</h2>
<blockquote>
  <p align="justify" class="style2"><br />
    Los  terminales act&uacute;an como punto de acceso de los ciudadanos a la sociedad de la  informaci&oacute;n y, por eso, son de suma importancia y constituyen uno de los  elementos que m&aacute;s han evolucionado y contin&uacute;an evolucionando. La continua  aparici&oacute;n de terminales ha permitido aprovechar la digitalizaci&oacute;n de la  informaci&oacute;n y la creciente disponibilidad de infraestructuras para el  intercambio de esta informaci&oacute;n digital. Diversas novedades tecnol&oacute;gicas han  contribuido a este avance, creando un entorno propicio. Es importante destacar  que la innovaci&oacute;n en terminales va de la mano con la innovaci&oacute;n en servicios,  ya que el terminal suele ser el elemento que limita el acceso. </p>
  <p align="justify" class="style2"><br />
    Adem&aacute;s,  otro hecho fundamental ha sido la reducci&oacute;n de costos de los televisores con  tecnolog&iacute;a plasma y de cristal l&iacute;quido, gracias a mejoras en los procesos de  fabricaci&oacute;n y a la fuerte competencia en este segmento del mercado. Desde el  punto de vista de la tecnolog&iacute;a, cabe resaltar la gran madurez que ha alcanzado  la tecnolog&iacute;a OLED, lo que la convierte en una competidora de las tecnolog&iacute;as  de plasma o TFT. Esta renovaci&oacute;n hacia nuevos tipos de terminales es  importante, dado que la televisi&oacute;n es el &uacute;nico dispositivo presente en todos  los hogares y tiene un alto potencial para ofrecer servicios de la sociedad de  la informaci&oacute;n.</p>
  <p align="justify" class="style2">&nbsp;</p>
</blockquote>
<div align="justify" class="style2">
  <blockquote>
    <p><strong>Ordenador  personal</strong><br />
      Esta  secci&oacute;n es un extracto de Computadora personal</p>
    <p><br />
      Una  computadora port&aacute;til.<br />
      Una  computadora personal, computador personal u ordenador, conocida como PC (siglas  en ingl&eacute;s de Personal Computer), es un tipo de microcomputadora dise&ntilde;ada en  principio para ser utilizada por una sola persona. Habitualmente, la sigla PC  se refiere a las computadoras IBM PC compatibles. Una computadora personal es  generalmente de tama&ntilde;o medio y es usada por un solo usuario (aunque hay  sistemas operativos que permiten varios usuarios simult&aacute;neamente, lo que es  conocido como multiusuario). Suele denominarse ordenador de sobremesa, debido a  su posici&oacute;n est&aacute;tica e imposibilidad de transporte a diferencia de un ordenador  port&aacute;til.Tel&eacute;fono  inteligente<br />
      Esta  secci&oacute;n es un extracto de Tel&eacute;fono inteligente.[editar]Dos  tel&eacute;fonos inteligentes: un Samsung Galaxy J5 (izquierda) y un iPhone 5s  (derecha)</p>
    <div align="center">
      <p><img src="Untitled-7_funciones-de-la-computadora-1.jpeg" alt="g" /></p>
    </div>
    <p align="left"><br />
    <strong>El tel&eacute;fono  inteligente </strong></p>
    <p>(del ingl&eacute;s smartphone) es un dispositivo m&oacute;vil que combina las  funciones de un tel&eacute;fono m&oacute;vil y de un PDA. Estos dispositivos funcionan sobre  una plataforma inform&aacute;tica m&oacute;vil, con mayor capacidad de almacenar y capaz de  realizar tareas simult&aacute;neamente, tareas que realiza un ordenador o una  computadora, y con una mayor conectividad que un tel&eacute;fono convencional. Debido  a ello, estos tel&eacute;fonos reciben el nombre de inteligente, que se utiliza m&aacute;s  bien con fines comerciales para distinguir de los tel&eacute;fonos m&oacute;viles o celulares  b&aacute;sicos. El antecedente m&aacute;s cercano de estos dispositivos son los PDA.</p>
    <div align="center">
      <p><img src="Untitled-7_La-escasez-de-chips-provoca-que-las-ventas-de-telefonos-inteligentes-caigan-un-68-a-nivel-mundial-2.jpg" alt="f" height="302" /></p>
    </div>
    <p>&nbsp;</p>
    <p><strong>Televisi&oacute;n  inteligente</strong><br />
      Esta  secci&oacute;n es un extracto de Televisi&oacute;n inteligente.</p>
    <p><br />
    <strong>Televisor  inteligente de Samsung</strong><br />
    La  televisi&oacute;n inteligente19&#8203; (en ingl&eacute;s: Smart TV) es la integraci&oacute;n de internet y  de las caracter&iacute;sticas web 2.0 a la televisi&oacute;n digital y al decodificador de  televisi&oacute;n (STB), as&iacute; como la convergencia tecnol&oacute;gica entre los ordenadores y  estos televisores y el STB. Estos dispositivos se centran en los medios  interactivos en l&iacute;nea, en la televisi&oacute;n por Internet y en otros servicios como  el video bajo demanda.</p>
    <div align="center">
      <p><img src="Untitled-7_343px-SamsungSmartTV.jpg" alt="h" width="530" /></p>
    </div>
    <p>&nbsp;</p>
    <p><strong>Consolas de  juegos</strong><br />
      Esta  secci&oacute;n es un extracto de Videoconsola<br />
      Una  colecci&oacute;n de varias consolas de videojuegos en un programa de juegos</p>
    <p><br />
      Una  videoconsola, o simplemente una consola, es un sistema electr&oacute;nico de  entretenimiento que ejecuta videojuegos contenidos en cartuchos, discos  &oacute;pticos, discos magn&eacute;ticos, tarjetas de memoria o en cualquier dispositivo de  almacenamiento.Los  primeros sistemas de videoconsolas fueron dise&ntilde;ados &uacute;nicamente para jugar  videojuegos pero a partir de la quinta generaci&oacute;n de videoconsolas han sido  incorporadas caracter&iacute;sticas importantes de multimedia, internet, tiendas  virtuales y servicio en l&iacute;nea como: Nintendo Switch Online, PlayStation  Network, y Xbox Network.</p>
    <div align="center">
      <p><img src="Untitled-7_16745471960518.jpg" alt="i" height="361" /></p>
    </div>
    <p>&nbsp;</p>
    <p><strong>Internet de  las cosas</strong><br />
      Esta  secci&oacute;n es un extracto de Internet de las cosas.<br />
      Descripci&oacute;n  gr&aacute;fica del mundo interconectado</p>
    <p><br />
      El Internet  de las cosas (IdC) describe objetos f&iacute;sicos (o grupos de estos) con sensores,  capacidad de procesamiento, software y otras que se conectan e intercambian  datos con otros dispositivos y sistemas a trav&eacute;s de internet u otras redes de  comunicaci&oacute;n.29&#8203;30&#8203;31&#8203;32&#8203; El Internet de las cosas se ha considerado un t&eacute;rmino  err&oacute;neo porque los dispositivos no necesitan estar conectados a la Internet  p&uacute;blica. S&oacute;lo necesitan estar conectadas a una red y ser direccionables  individualmente. </p>
  </blockquote>
</div>
<div align="center">
  <p><img src="Untitled-7_IoT.jpeg" alt="j" width="551" height="311" /></p>
</div>
<p align="justify" class="style2">&nbsp;</p>
</body>
</html>
