<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {color: #FFFFFF}
.style2 {color: #FFFFFF; font-family: Arial, Helvetica, sans-serif; }
-->
</style></head>

<body>
<h1 align="center" class="style1" id="firstHeading">Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</h1>
<p align="center" class="style1">&nbsp;</p>
<blockquote>
  <p align="justify" class="style2">Tecnolog&iacute;as  de la informaci&oacute;n y las comunicaciones (TIC) es un t&eacute;rmino extensivo para la  tecnolog&iacute;a de la informaci&oacute;n (TI) que enfatiza el papel de las comunicaciones  unificadas, la integraci&oacute;n de las telecomunicaciones (l&iacute;neas telef&oacute;nicas y  se&ntilde;ales inal&aacute;mbricas) y las computadoras, as&iacute; como el software necesario, el  middleware, almacenamiento, sistemas audiovisuales y producci&oacute;n audiovisual,  que permiten a los usuarios acceder, almacenar, transmitir y manipular  informaci&oacute;n.</p>
  <p align="justify" class="style2">El t&eacute;rmino  TIC tambi&eacute;n se usa para referirse a la convergencia de redes audiovisuales y  telef&oacute;nicas con redes inform&aacute;ticas a trav&eacute;s de un &uacute;nico sistema de cableado u  enlace. Existen grandes incentivos econ&oacute;micos para fusionar la red telef&oacute;nica  con el sistema de red inform&aacute;tica utilizando un &uacute;nico sistema unificado de  cableado, distribuci&oacute;n de se&ntilde;ales y gesti&oacute;n. TIC es un t&eacute;rmino general que  incluye cualquier dispositivo de comunicaci&oacute;n, que abarca radio, televisi&oacute;n,  tel&eacute;fonos celulares, computadoras y hardware de red, sistemas satelitales,  etc., as&iacute; como los diversos servicios y dispositivos con ellos, tales como  videoconferencias y aprendizaje a distancia.</p>
  <p align="justify" class="style2">Las TIC son  un tema amplio y los conceptos est&aacute;n evolucionando. Cubre cualquier producto  que almacene, recupere, manipule, transmita o reciba informaci&oacute;n  electr&oacute;nicamente en forma digital (por ejemplo, computadoras personales,  televisi&oacute;n digital, correo electr&oacute;nico o robots)</p>
  <div id="div">
    <div align="center"><span class="style2">
      <embed src="video_2024-02-03_10-33-34.mp4" width="674" height="322"></embed>
    </span></div>
  </div>
</blockquote>
<div id="video">
  <div align="center"></div>
</div>
</body>
</html>
