<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {
	color: #FFFFFF;
	font-family: "Times New Roman", Times, serif;
}
.style2 {
	color: #FFFFFF;
	font-family: Arial, Helvetica, sans-serif;
}
.style3 {color: #FFFFFF; font-family: "Times New Roman", Times, serif; font-weight: bold; }
.style4 {color: #FFFFFF}
-->
</style></head>

<body>
<div align="center">
  <h1><span class="style1">Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</span></h1>
</div>
<h2 align="center" class="style3">Historia</h2>
<blockquote>
  <p align="justify"><span class="style3"><br />
  </span><span class="style2">Se puede  considerar que las tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n (TIC) son un  concepto din&aacute;mico.5&#8203; El t&eacute;rmino TIC es m&aacute;s apropiado y ha reemplazado a la  expresi&oacute;n &quot;nuevas tecnolog&iacute;as&quot; que se usaba popularmente para  referirse a algunas de estas tecnolog&iacute;as. Por ejemplo, a fines del siglo xix,  el tel&eacute;fono podr&iacute;a considerarse una nueva tecnolog&iacute;a seg&uacute;n las definiciones  actuales. Lo mismo podr&iacute;a aplicarse a la televisi&oacute;n cuando apareci&oacute; y se hizo  popular en la d&eacute;cada de 1950. Hoy en d&iacute;a, estas tecnolog&iacute;as se incluir&iacute;an en la  lista de las TIC, pero es probable que las computadoras ya no puedan ser  consideradas nuevas tecnolog&iacute;as. El tel&eacute;fono, la televisi&oacute;n y la computadora se  consideran parte de las TIC, ya que son tecnolog&iacute;as a trav&eacute;s de las cuales se  produce comunicaci&oacute;n e intercambio de informaci&oacute;n en el mundo actual.</span></p>
  <div align="center"><img src="historia 2.jpeg" width="644" height="334" /></div>
  <p align="justify" class="style2">Despu&eacute;s de  la invenci&oacute;n de la escritura, los primeros pasos hacia una sociedad de la  informaci&oacute;n se marcaron con el tel&eacute;grafo el&eacute;ctrico, seguido por el tel&eacute;fono, la  radiotelefon&iacute;a, la televisi&oacute;n e Internet.</p>
  <p align="justify" class="style2">Internet  surgi&oacute; como parte de la Red de la Agencia de Proyectos de Investigaci&oacute;n  Avanzada (ARPANET), creada por el Departamento de Defensa de Estados Unidos, y  fue dise&ntilde;ada para conectar diferentes organismos en el pa&iacute;s.</p>
  <p align="justify" class="style2">Posteriormente  se desarrollaron el correo electr&oacute;nico, los servicios de mensajer&iacute;a y las  p&aacute;ginas web. A mediados de la d&eacute;cada de 1990, en una etapa en la que ya hab&iacute;a  dejado de ser un proyecto militar, se abri&oacute; al p&uacute;blico en general y as&iacute; surgi&oacute;  lo que conocemos como Internet, ganando una gran popularidad en el &aacute;mbito de  las tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n (TIC).</p>
  <p align="justify" class="style2">La  convergencia de la inform&aacute;tica y las telecomunicaciones, en la &uacute;ltima d&eacute;cada  del siglo xx, se ha beneficiado de la reducci&oacute;n de componentes, lo que ha permitido  producir dispositivos &quot;multifuncionales&quot; a precios accesibles desde  el a&ntilde;o 2000. La telefon&iacute;a m&oacute;vil y el GPS han asociado la imagen, el texto y la  palabra &quot;sin cables&quot;. Internet y la televisi&oacute;n son accesibles desde  los tel&eacute;fonos m&oacute;viles, lo que permite a los consumidores generar contenido  multimedia al mismo tiempo.</p>
  <p align="justify" class="style2">&nbsp;</p>
</blockquote>
</body>
</html>
