<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {	color: #FFFFFF;
	font-family: "Times New Roman", Times, serif;
}
.style2 {
	color: #FFFFFF;
	font-family: Arial, Helvetica, sans-serif;
}
.style3 {color: #FFFFFF; font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
.style4 {color: #FFFFFF; font-family: "Times New Roman", Times, serif; font-weight: bold; }
-->
</style></head>

<body>
<div align="center">
  <h1><span class="style1">Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</span></h1>
</div>
<h2 align="center" class="style4">Redes</h2>
<blockquote>
  <p align="justify"><span class="style3">Telefon&iacute;a  fija<br />
    </span><span class="style2">Esta  secci&oacute;n es un extracto de Tel&eacute;fono.<br />
    Antiguo  tel&eacute;fono p&uacute;blico de fichas de la d&eacute;cada de los a&ntilde;os 1960</span><span class="style2"><br />
    El tel&eacute;fono  es un dispositivo de telecomunicaci&oacute;n creado para transmitir se&ntilde;ales ac&uacute;sticas  a distancia por medio de se&ntilde;ales el&eacute;ctricas. Fue inventado por el italiano  Antonio Meucci, quien en 1854 construy&oacute; su primer prototipo, aunque no  formaliz&oacute; su patente por dificultades econ&oacute;micas, presentando solo una breve  descripci&oacute;n de su invento en la Oficina de Patentes de Estados Unidos el a&ntilde;o de  1871.<br />
    A&ntilde;os  despu&eacute;s, en 1876, el escoc&eacute;s Alexander Graham Bell fue el primero en patentarlo  formalmente, y durante muchos a&ntilde;os, junto a Elisha Gray, fueron considerados  los inventores del tel&eacute;fono.<br />
    El 11 de  junio de 2002, el Congreso de los Estados Unidos de Am&eacute;rica aprob&oacute; la  resoluci&oacute;n 269, en la que se reconoce que el verdadero inventor del tel&eacute;fono  fue Antonio Meucci, que lo llam&oacute; teletr&oacute;fono.</span></p>
  <div align="center"><img src="Untitled-6_1366_2000.jpg" alt="a" width="493" height="233" /></div>
  <p align="justify">&nbsp;</p>
  <p align="justify" class="style2"><strong>Telefon&iacute;a  m&oacute;vil</strong><br />
    Esta  secci&oacute;n es un extracto de Telefon&iacute;a m&oacute;vil.<br />
    Antena de  telefon&iacute;a m&oacute;vil.La telefon&iacute;a m&oacute;vil, servicio m&oacute;vil o telefon&iacute;a celular11 es un  medio de telecomunicaci&oacute;n, m&aacute;s concretamente de radiocomunicaci&oacute;n, por tel&eacute;fono  m&oacute;vil o celular. Este medio de comunicaci&oacute;n se generaliz&oacute; a finales de los a&ntilde;os  noventa. La tecnolog&iacute;a asociada se beneficia de las mejoras en los componentes  electr&oacute;nicos, especialmente su miniaturizaci&oacute;n, que permite a los tel&eacute;fonos  adquirir funciones antes reservadas a las computadoras.</p>
  <div align="center">
    <p><img src="Untitled-6_historia-moviles-origen-actualidad-2923544_0000.jpeg" alt="b" width="548" height="216" /></p>
  </div>
  <p align="center">&nbsp;</p>
  <p align="justify" class="style2"><strong>Banda ancha</strong><br />
    Esta  secci&oacute;n es un extracto de Banda ancha.<br />
    En  telecomunicaciones, se conoce como banda ancha a cualquier tipo de red con  elevada capacidad para transportar informaci&oacute;n que incide en la velocidad de  transmisi&oacute;n de esta.14 As&iacute; entonces, es la transmisi&oacute;n de datos sim&eacute;tricos por  la cual se env&iacute;an simult&aacute;neamente varias piezas de informaci&oacute;n, con el objeto  de incrementar la velocidad de transmisi&oacute;n efectiva. En ingenier&iacute;a de red de  computadoras este t&eacute;rmino se utiliza tambi&eacute;n para los m&eacute;todos en donde dos o  m&aacute;s se&ntilde;ales comparten un medio de transmisi&oacute;n. As&iacute; se utilizan dos o m&aacute;s  canales de datos simult&aacute;neos en una &uacute;nica conexi&oacute;n, lo que se denomina  multiplexaci&oacute;n (ver secci&oacute;n m&aacute;s abajo).<br />
    Algunas de  las variantes de los servicios de fibra hasta la casa (Fiber To The Home) son  de banda ancha. Los routers que operan con velocidades mayores a 100 Mbps  tambi&eacute;n son banda ancha, pues obtienen velocidades de transmisi&oacute;n sim&eacute;tricas.<br />
    El concepto  de banda ancha ha evolucionado con los a&ntilde;os. La velocidad que proporcionaba la  RDSI con 128 Kbps dio paso al SDSL con una velocidad de 256 Kbps.  Posteriormente evolucion&oacute;, pasando los 25 y 50 Mbps sim&eacute;tricos hasta los 600  Mbps en la actualidad.</p>
  <p align="justify" class="style2"><br />
    Esta  secci&oacute;n es un extracto de Banda ancha m&oacute;vil.<br />
    Con  tecnolog&iacute;a 4G LTE (actualmente de mayor velocidad de datos).<br />
    La Banda  Ancha M&oacute;vil (BAM), tambi&eacute;n conocida como ADSM (por ADSL m&oacute;vil),16 es un  servicio de Internet M&oacute;vil con banda ancha.</p>
  <p align="justify" class="style2"><br />
    Esta  tecnolog&iacute;a permite obtener internet en cualquier lugar y momento, siempre que  se disponga de cobertura m&oacute;vil, y puede ofrecer velocidades equiparables a las  velocidades de banda ancha por cable (entre 3 y 42 Mbps dependiendo del  operador y del tipo de conexi&oacute;n: GPRS, 3G, 4G).</p>
  <div align="center">
    <p align="left"><img src="Untitled-6_MiFi-M100-Dragon.jpg" alt="c" width="320" height="242" />......................................<img src="Untitled-6_USB_broadband_modems_0000.jpg" alt="d" width="345" height="244" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Redes de  televisi&oacute;n</strong><br />
    M&oacute;vil de  una TV japonesa.<br />
    Actualmente  hay cuatro tecnolog&iacute;as para la distribuci&oacute;n de contenidos de televisi&oacute;n,  incluyendo las versiones anal&oacute;gicas y las digitales:</p>
  <p align="justify" class="style2"><br />
    &bull;La  televisi&oacute;n terrestre, que es el m&eacute;todo tradicional de transmitir la se&ntilde;al de  difusi&oacute;n de televisi&oacute;n, en forma de ondas de radio transmitida por el espacio  abierto. Este apartado incluir&iacute;a la TDT.<br />
    &bull;La  televisi&oacute;n por sat&eacute;lite, consistente en retransmitir desde un sat&eacute;lite de  comunicaciones una se&ntilde;al de televisi&oacute;n emitida desde un punto de la Tierra, de  forma que esta pueda llegar a otras partes del planeta.<br />
    &bull;La  televisi&oacute;n por cable, en la que se transmiten se&ntilde;ales de radiofrecuencia a  trav&eacute;s de fibras &oacute;pticas o cables coaxiales.<br />
    &bull;La  televisi&oacute;n por Internet traduce los contenidos en un formato que puede ser  transportado por redes IP, por eso tambi&eacute;n es conocida como Televisi&oacute;n IP.</p>
  <div align="center">
    <p align="left"><img src="Untitled-6_im-adsl.jpg" alt="e" width="374" height="236" /> ....................<img src="Untitled-6_Redes-canales-de-tv.jpeg" alt="f" width="350" height="238" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
</blockquote>
</body>
</html>
