<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n</title>
<style type="text/css">
<!--
body {
	background-image: url(Fondos%20para%20p%C3%A1ginas%20web%20_%20Fondos%20de%20Pantalla.jpg);
}
.style1 {	color: #FFFFFF;
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
}
.style2 {
	font-family: Arial, Helvetica, sans-serif;
	color: #FFFFFF;
}
.style3 {font-family: Arial, Helvetica, sans-serif; color: #FFFFFF; font-weight: bold; }
-->
</style></head>

<body>
<div align="center">
  <h1><span class="style1">Tecnolog&iacute;as de la informaci&oacute;n y la comunicacion</span></h1>
</div>
<h2 align="center" class="style1">Areas de aplicacion </h2>
<blockquote>
  <p align="justify" class="style2">El uso de  las TIC est&aacute; en constante evoluci&oacute;n y expansi&oacute;n. Desde la agricultura de  precisi&oacute;n y la gesti&oacute;n del bosque a la monitorizaci&oacute;n global del medio ambiente  planetario o de la biodiversidad, a la democracia participativa (TIC al  servicio del desarrollo sostenible) pasando por la educaci&oacute;n, el comercio, la  telemedicina, la informaci&oacute;n, la gesti&oacute;n de m&uacute;ltiples bases de datos, las  transacciones mediante medios electr&oacute;nicos tales como el intercambio  electr&oacute;nico de datos, la rob&oacute;tica y los usos militares, sin olvidar la ayuda a  las personas discapacitadas (por ejemplo, personas ciegas que usan  sintetizadores vocales avanzados), las TIC tienden a ocupar un lugar creciente  en la vida humana y el funcionamiento de las sociedades.</p>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Comercio  electr&oacute;nico</strong><br />
    Esta  secci&oacute;n es un extracto de Comercio electr&oacute;nico.<br />
    Explicaci&oacute;n  gr&aacute;fica de como funciona.<br />
    El comercio  electr&oacute;nico 65&#8203;&mdash;tambi&eacute;n conocido como e-commerce66&#8203;67&#8203; (electronic commerce en  ingl&eacute;s), comercio por Internet o comercio en l&iacute;nea&mdash; consiste en la compra y  venta de productos o de servicios a trav&eacute;s de internet, tales como redes  sociales y otras p&aacute;ginas web. Tambi&eacute;n puede ser definido como una actividad  econ&oacute;mica que permite el comercio de diferentes productos y servicios a partir  de medios digitales, como p&aacute;ginas web, aplicaciones m&oacute;viles y redes sociales.  Por medio de la red virtual, los clientes pueden acceder a diversos cat&aacute;logos  de marcas, servicios y productos, en todo momento y en cualquier lugar.</p>
  <div align="center">
    <p align="center"><img src="Untitled-9_Comercio_electronico.jpg" alt="p" width="335" height="257" />............. ............ ..<img src="Untitled-9_comercio-electr&oacute;nico-version-final.jpg" alt="q" width="368" height="261" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Gobierno  electr&oacute;nico</strong><br />
    Esta  secci&oacute;n es un extracto de Gobierno electr&oacute;nico.<br />
    V&eacute;ase  tambi&eacute;n: Administraci&oacute;n electr&oacute;nica<br />
    El gobierno  electr&oacute;nico o e-gobierno (en ingl&eacute;s: e-government), es el uso de dispositivos  tecnol&oacute;gicos de comunicaci&oacute;n, como computadoras e Internet para proporcionar  servicios p&uacute;blicos a ciudadanos y otras personas en un pa&iacute;s o regi&oacute;n. El  gobierno electr&oacute;nico ofrece nuevas oportunidades para un acceso ciudadano m&aacute;s  directo y conveniente al gobierno, y para la provisi&oacute;n de servicios  gubernamentales directamente a los ciudadanos. El t&eacute;rmino consiste en las  interacciones digitales entre un ciudadano y su gobierno (C2G), entre gobiernos  y otras agencias gubernamentales (G2G)</p>
  <div align="center">
    <p><img src="Untitled-9_image.jpeg" alt="r" width="568" height="323" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>E-sanidad</strong><br />
    ESalud o  e-Salud alude a la pr&aacute;ctica de cuidados sanitarios apoyada en tecnolog&iacute;as de la  informaci&oacute;n y las comunicaciones (TIC) para la atenci&oacute;n de salud, la vigilancia  y la documentaci&oacute;n sanitaria as&iacute; como la educaci&oacute;n los conocimientos y las  investigaciones en materia de salud. Se discute la simultaneidad del t&eacute;rmino  con el de cuidados sanitarios informatizados o telemedicina. Sin embargo m&aacute;s  que solaparse, estas modalidades se complementan correspondiendo a la eSalud  una amplia variedad de servicios situados entre la medicina y los cuidados  sanitarios tecnol&oacute;gicamente asistidos. La eSalud es un avance revolucionario  para los profesionales de la salud, mediante la TICs mejor la calidez humana  entre el paciente-doctor, buscando mejores procedimientos en el entorno  pre-hospitalario y hospitalario.</p>
  <div align="center">
    <p><img src="Untitled-9_mu-salud-digitaluoc.jpeg" alt="s" width="543" height="295" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
  <p align="justify" class="style2"><strong>Educaci&oacute;n</strong><br />
    Esta  secci&oacute;n es un extracto de Educaci&oacute;n expandida.</p>
  <p align="justify" class="style2"><strong>Educaci&oacute;n  expandida</strong><br />
    El t&eacute;rmino  educaci&oacute;n expandida se refiere a una modalidad educativa que combina elementos  propios de la educaci&oacute;n formal, la ense&ntilde;anza informal y el uso de las nuevas  tecnolog&iacute;as de manera que apuesta por un aprendizaje permanente.76&#8203;Internet  permite que la informaci&oacute;n se pueda extraer y citar de m&uacute;ltiples fuentes,  adem&aacute;s, las herramientas colaborativas posibilitan que cada persona construya  un itinerario formativo a medida, que responda a sus intereses y aptitudes. La  premisa sobre la que se basa esta modalidad es que el aprendizaje, la  educaci&oacute;n, puede generarse en cualquier momento, en cualquier lugar, dentro y  fuera de las paredes de las instituciones educativas.</p>
  <ul>
    <li class="style3">Informaci&oacute;n,  bajada de los costes:</li>
  </ul>
  <p class="style2">Deslocalizaci&oacute;n&nbsp;de la&nbsp;producci&oacute;n&nbsp;(centros de atenci&oacute;n a  clientes).<br />
    Mejor conocimiento del entorno, mejora de la eficacia de las tomas de  decisiones.</p>
  <ul class="style2">
    <li><strong>A  nivel de la estructura de la empresa y de la gesti&oacute;n del personal:</strong></li>
  </ul>
  <p class="style2">Organizaci&oacute;n menos jerarquizada, repartici&oacute;n sistem&aacute;tica y pr&aacute;ctica de  la informaci&oacute;n.<br />
    Mejor gesti&oacute;n de los recursos humanos.<br />
    Formas de&nbsp;teletrabajo.<br />
    Automatizaci&oacute;n&nbsp;de trabajo.</p>
  <ul class="style2">
    <li><strong>A  nivel comercial:</strong></li>
  </ul>
  <p class="style2">Extensi&oacute;n del mercado potencial (comercio electr&oacute;nico).<br />
    Una bajada de los costes log&iacute;stico<br />
    Desarrollo de las&nbsp;innovaciones&nbsp;en servicios y respuestas a las  necesidades de los consumidores.<br />
    Mejora de la imagen de marca de la empresa (empresa innovadora)</p>
  <div align="center">
    <p align="center"><img src="Untitled-9_dce5138db21b4d958d7c35a9777d81c0.jpeg" alt="t" width="350" height="255" />..........<img src="Untitled-9_que-son-las-tics-o-tecnologias-de-la-informacion-y-la-comunicacion.jpg" alt="u" width="344" height="252" /></p>
  </div>
  <p align="justify" class="style2">&nbsp;</p>
</blockquote>
</body>
</html>
